Repository: flrnsndr/Dawny
Catalog: App/Sources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans

# settings.debug.section
source: Debug
es: Depuración
fr: Débogage
ja: デバッグ
ko: 디버그
pt_br: Depuração
zh_hans: 调试

# settings.info.build
source: Build
es: Compilación
ja: ビルド
ko: 빌드
pt_br: Versão
zh_hans: 构建

# settings.info.section
source: Info
es: Información
fr: Infos
it: Informazioni
ja: 情報
ko: 정보
pt_br: Informações
zh_hans: 信息

# settings.info.version
source: Version
es: Versión
it: Versione
ja: バージョン
ko: 버전
pt_br: Versão
zh_hans: 版本

# task.detail.section
source: Details
es: Detalles
fr: Détails
it: Dettagli
ja: 詳細
ko: 세부 정보
pt_br: Detalhes
zh_hans: 详情

# task.detail.status.label
source: Status
es: Estado
fr: Statut
it: Stato
ja: 状態
ko: 상태
pt_br: Estado
zh_hans: 状态

# backlog.default.title
source: Backlog
ja: バックログ
ko: 백로그
zh_hans: 待办清单

# backlog.title
source: Backlog
ja: バックログ
ko: 백로그
zh_hans: 待办清单

# quickadd.target.backlog
source: Backlog
ja: バックログ
ko: 백로그
zh_hans: 待办清单

# tabs.backlog
source: Backlog
ja: バックログ
ko: 백로그
zh_hans: 待办清单

# task.status.backlog
source: Backlog
ja: バックログ
ko: 백로그
zh_hans: 待办清单

# today.swipe.backlog
source: Backlog
ja: バックログ
ko: 백로그
zh_hans: 待办清单
